/* Menu Items */
"CURSOR_MAG_ON" = "Ingrandimento cursore attivato";
"CURSOR_MAG_OFF" = "Ingrandimento cursore disattivato";

"DISPLAY_BW" = "Nero su bianco";
"DISPLAY_WB" = "Bianco su nero";

"FLASH_SCREEN_ON" = "Schermo lampeggiante attivato";
"FLASH_SCREEN_OFF" = "Schermo lampeggiante disattivato";

"MOUSE_KEYS_ON" = "Tasti mouse attivati";
"MOUSE_KEYS_OFF" = "Tasti mouse disattivati";

"SLOW_KEYS_ON" = "Tasti lenti attivati";
"SLOW_KEYS_OFF" = "Tasti lenti disattivati";

"STICKY_KEYS_ON" = "Tasti singoli attivati";
"STICKY_KEYS_OFF" = "Tasti singoli disattivati";

"VOICEOVER_ON" = "VoiceOver attivato";
"VOICEOVER_OFF" = "VoiceOver disattivato";

"ZOOM_ON" = "Zoom attivo";
"ZOOM_OFF" = "Zoom disattivato";

"UA_PREFERENCES" = "Preferenze Accesso Universale…";


/* Status Strings */
"STATUS_STRING" = "%@…";
